[
  "obsidian-git",
  "editing-toolbar",
  "obsidian-kanban",
  "tag-wrangler",
  "harper",
  "make-md",
  "obsidian-excalidraw-plugin",
  "auto-card-link",
  "dataview",
  "obsidian-day-planner",
  "calendar",
  "copilot"
]